INSERT INTO orders (id, address, price) VALUES
    ('53396964-E9AE-4F9F-AF9F-D4B8BE17FC49','г. Ижевск, ул. Героя России Ильфата-Закирова, д.22, кв.203', 99700),
    ('5A78BF20-0FFC-44C1-8419-7D9B9FD618AC','г. Ижевск, ул. Героя России Ильфата-Закирова, д.2, кв.3', 134700),
    ('DB31DB30-B878-43F0-8670-C5B2BC807F61','г. Ижевск, ул. Героя России Ильфата-Закирова, д.18, кв.20', 79800);

INSERT INTO order_items (id, name, quantity, price, order_id) VALUES
    ('A1F2C3D4-5E6F-4A7B-8C9D-0E1F2A3B4C5D', 'Пицца Маргарита', 1, 64900, '53396964-E9AE-4F9F-AF9F-D4B8BE17FC49'),
    ('B2E3D4C5-6F7A-4B8C-9D0E-1F2A3B4C5D6E', 'Кола 0.5', 2, 17400, '53396964-E9AE-4F9F-AF9F-D4B8BE17FC49'),
    ('C3D4E5F6-7A8B-4C9D-0E1F-2A3B4C5D6E7F', 'Бургер классический', 2, 49900, '5A78BF20-0FFC-44C1-8419-7D9B9FD618AC'),
    ('D4E5F6A7-8B9C-4D0E-1F2A-3B4C5D6E7F80', 'Картофель фри', 1, 24900, '5A78BF20-0FFC-44C1-8419-7D9B9FD618AC'),
    ('E5F6A7B8-9C0D-4E1F-2A3B-4C5D6E7F8091', 'Стейк рибай', 1, 79800, 'DB31DB30-B878-43F0-8670-C5B2BC807F61');